export const delivery = {
  content:
    'Доставляем во все регионы России в кротчайшие сроки. Учитываем все пожелания по доставке заказа.\n' +
    '\n' +
    'Для создания заказа воспользуйтесь интернет-магазином или позвоните по телефону 8-495-642-53-36\n' +
    '\n' +
    'Заказы на сумму от 1000 рублей в пределах МКАД, доставляются бесплатно. Получите информацию о ценах для вашего региона пройдя по ссылке.',
  heading: 'Доставка',
};
export const gift = {
  content:
    'Его многочисленные, убого тонкие по сравнению с остальным телом ножки беспомощно копошились у него перед глазами. «Что со мной случилось?\n' +
    '\n' +
    '» – подумал он. Это не было сном. Его комната, настоящая, разве что слишком маленькая, но обычная комната, мирно покоилась в своих четырех хорошо знакомых',
  heading: 'Подарки',
};
export const cooperation = {
  content:
    'Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое.\n' +
    '\n' +
    'Его многочисленные, убого тонкие по сравнению с остальным телом ножки беспомощно копошились у него перед глазами. «Что со мной случилось?\n' +
    '\n' +
    '» – подумал он. Это не было сном. Его комната, настоящая, разве что слишком маленькая, но обычная комната, мирно покоилась в своих четырех хорошо знакомых',
  heading: 'Сотрудничество',
};
