export const text1 = {
  content:
    'Банные принадлежности из рассеченного микроволокна компании "SMART" - это принципиально новый способ ухода за кожей тела.',
  heading: 'Полотенца',
  price: '2999p',
};
export const text2 = {
  content:
    'Изготовлены они из микроволокна, произведенного по новейшим технологиям, что позволяет Вам использовать для чистки только воду.',
  heading: 'Салфетки',
  price: '1999p',
};
export const text3 = {
  content:
    'Швабры с насадками из рассеченного микроволокна компании "SMART" - это принципиально новый способ очистки поверхности без использования химических веществ.',
  heading: 'Швабры для пола',
  price: '999p',
};
